[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
#
&
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
>
?
[
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
«
°
·
»
æ
ð
÷
þ
đ
ħ
ł
ſ
ƀ
ʒ
ʾ
α
γ
ε
θ
ι
λ
ν
ο
π
τ
φ
χ
†
##l
##u
##c
##i
##n
##a
##r
##e
##b
##p
##g
##d
##s
##q
##t
##h
##k
##o
##z
##m
##v
##ſ
##f
##x
##0
##7
##ð
##ƀ
##w
##æ
##y
##đ
##1
##3
##9
##5
##2
##4
##ο
##6
##ħ
##8
##ʾ
##j
##ł
##ʒ
##ι
##λ
##γ
##α
##ε
##χ
##ν
##er
##en
##an
##in
##on
##it
th
##es
##is
in
##ar
uu
##ti
##um
##un
##em
##or
##us
##at
##et
##st
si
##az
##de
##li
qu
##am
di
un
nan
##ur
##ot
##el
et
##ch
an
er
##di
##al
##ir
##ht
##il
##ent
so
##uu
sin
##ro
al
##ero
##id
ist
##iu
ne
unde
##as
##om
ch
##ag
##im
##os
##ab
daz
##ib
##ih
##ie
##oh
##ul
##ol
##ant
ih
##ec
##qu
sie
##da
##ut
de
##ati
##unt
##ist
##emo
su
man
##ah
en
##re
est
##od
##ne
tu
fon
ge
me
ni
##ia
im
min
thaz
##ig
he
##ic
mit
non
##eg
sc
con
##ed
##ad
ir
##iz
##est
ze
##ta
##te
inti
diu
die
##ere
##ra
du
hab
uuar
##le
##uh
ab
##enti
iro
##io
##ru
iz
sel
##ili
##ac
st
ad
##ing
##be
##se
uuer
##ug
##omin
got
for
fone
sp
der
##der
##ri
sint
re
her
##uo
uuan
tho
iu
##do
ein
gi
dero
##oc
imo
thar
pro
ex
##orum
##so
uns
all
##que
se
##lich
##ft
es
nu
ther
aut
thes
te
ouh
mih
uuir
##per
##ius
zi
selb
dic
##he
##ang
##anne
taz
ar
des
dar
##ou
##ens
uuanda
sih
##are
##au
be
##ost
fer
om
ut
ub
per
pr
il
qui
is
din
domin
##itat
##uot
##ation
##ich
##tig
##und
##ort
ter
que
that
##ibus
##ci
thie
##ob
##ung
omn
##aht
thiu
mir
##ff
##zz
##ter
##rist
autem
uuas
##ge
##lih
sunt
##ari
then
##iss
noh
##ud
ke
demo
joh
sam
mag
also
cum
le
fi
sun
##den
##atur
##htin
vu
endi
ges
quod
##ell
fr
##bus
den
##alt
##eta
quad
##dic
tr
io
aber
ali
##era
dien
##ite
##ile
##to
##itur
gis
##ali
ander
chit
the
##iam
##cc
quid
dis
##go
##ont
hi
##enn
esse
vn
##uer
fac
gen
##ater
sed
thu
uer
bi
##eh
##ph
nam
eius
##ene
##vs
##ieht
cor
##ine
##and
##end
ill
##ion
##ina
int
##og
quam
##na
##ate
ob
fur
##no
sum
##ke
##atio
##lic
vnde
ioh
um
##anti
him
liu
siu
dir
reht
sol
##ap
sub
far
ip
ana
cont
##ider
##tum
am
themo
gib
quia
##ess
tiu
##iht
nec
nieht
or
##chen
fol
zu
##ota
##bi
##anc
##dit
sim
alle
par
lib
##ruhtin
sal
alde
sag
##ono
##uc
##ach
##isc
##tus
##erunt
uuil
enim
##entes
heil
sec
##oub
##cip
ger
nah
##omo
##gen
sus
##int
##uit
##isti
than
christ
##unc
habet
##ore
##emp
pe
gu
##ita
##vm
##ann
##ii
god
pos
ant
gr
uuaz
##rah
bon
fil
fili
##anta
war
uz
##tion
##fic
dh
mer
ube
##pp
##izz
gotes
##iter
inan
eum
thin
hu
har
uues
anim
do
reg
super
cons
danne
pl
gih
uuol
sic
uue
##ium
uel
them
mis
##ide
##ert
chad
prop
##enne
mu
##diu
##iti
thur
##ana
##omen
at
ser
##ien
homo
##ern
sit
geb
com
hel
ius
not
pot
##gn
geh
homin
ac
##lo
##av
gil
##dun
##eb
res
dix
fore
sia
ips
aft
enti
ane
##uuar
mid
##entia
##af
uuor
##ata
thero
to
mo
sanc
sar
qua
##les
heiz
##sc
##itas
fater
temp
fir
fu
##liu
sine
dei
##ugen
ende
##obis
guot
##als
dur
##ith
pre
##atus
umbe
##ein
dia
##erit
##oniam
id
##op
##ze
##arum
##aro
##atr
##sal
##quam
geuu
get
##ui
##tim
uir
br
menn
tie
mi
##etur
##reht
druhtin
fl
##gi
##anda
thia
hoc
wir
giuu
kes
ei
gel
it
##zen
##arn
fin
mal
##ans
thir
scal
uuerd
uuort
##rib
quoniam
##ast
##ep
quo
hier
uero
unsih
inf
##itate
tag
gl
tru
##ente
sk
uuard
##one
##cul
##itatem
dih
mar
tar
tero
filu
##ua
aliqu
##th
##amen
iuu
##ald
tes
ph
iude
##tun
uber
mod
##che
poss
##hten
deus
dr
##ato
pet
##rum
##mo
##ect
ven
sinen
uuero
uuiz
##ten
el
ecc
maht
godes
##unn
uuis
thanne
thi
##atione
ding
##ton
##eri
and
##irm
##antur
##tio
##ende
domine
nem
##eru
##isk
##uue
heilant
iung
hor
unz
au
manag
##inn
##irit
gote
eorum
##ele
inter
giw
mor
mul
conf
acc
hie
##endo
suo
allen
##atum
gim
##tit
##dig
##rohtin
ihes
minn
##uning
sem
nost
eo
after
mann
spirit
##urg
lu
##ationem
mud
nih
was
uuirt
selben
##ið
lo
thoh
uuerden
##eng
quem
dominus
##ete
unreht
doh
euu
no
leg
op
##tis
##eli
cel
##atis
##ibi
sl
quis
uuerdent
bet
fona
##licho
##uli
nals
ur
##ull
imu
##ino
##ahtig
ubar
muddi
##uuer
##annan
uuesen
sicut
##itatis
ca
uuel
pec
##ben
unt
##undum
ha
##untur
cur
red
selbo
corp
##agen
ego
uf
gif
ap
men
heili
##bit
##pro
vuanda
natur
##det
uuider
scul
##ores
dara
##unga
ergo
##inem
cre
allero
##hein
##stanti
himil
zuo
neque
tua
aff
under
##ara
uuur
##ugi
hiar
##lu
sinero
seh
muot
neg
##len
##rit
uuio
dixit
gab
##tin
##eren
##osit
##ichen
stu
truhten
lob
##eret
##chet
omnes
aht
us
nube
##imus
loc
psal
sali
##if
cog
scol
substanti
tur
##ies
##ba
tibi
##pon
ubel
sy
gem
chum
contr
##du
##ers
tue
wol
ung
habent
tuot
as
vobis
hus
pecc
hum
lio
##uen
##tiu
##entibus
sament
ru
##emu
mea
##ane
eos
laz
quidem
eis
##ram
bin
big
num
##ip
miser
nes
##ca
eg
lang
sina
alliu
hoh
##elich
##don
ihesus
ik
##entum
ig
qued
oug
##kon
ang
cu
ste
##ando
inc
##hta
rec
wer
##isso
uuerl
secundum
thuruh
uuanta
##ora
##entiam
amb
harto
##ida
hic
cl
uol
manig
pop
##dio
mina
nihil
##tiam
##lig
omnia
patr
##erum
##ini
##entis
dag
ina
##oris
faci
mun
##sam
##ibile
##ici
discip
bist
und
ched
conc
qv
##ue
##des
mihi
samo
sines
lich
van
spra
##rip
##heit
iam
##issim
mort
truhtin
manno
unser
oba
dec
fan
gin
nos
wor
sinemo
predic
ie
prim
bl
naht
##ulum
domini
fre
##num
mon
##ma
uuaren
illi
gang
##ris
##ale
##entur
igitur
bene
stat
##ha
neist
##ose
##ieo
krist
uueg
drohtin
tanne
##laz
##tu
##eris
ita
##idar
arg
thea
his
oper
bonum
potest
ri
cir
etiam
##ni
##pa
##inis
##aris
tot
##fte
necess
fec
sid
##sum
##me
##endi
nomin
##iv
##ron
erat
sing
##iec
cap
dannan
tuo
nehein
mine
nomen
sul
teta
##ust
uuarun
israh
uuile
tuon
teil
##ione
namen
comp
ma
##uon
erist
fure
##oro
simil
ea
hec
thih
chr
sela
theru
anderen
giloub
pra
##dan
inn
habe
thio
bech
heizet
israhel
post
##all
alter
##iden
huu
erit
##hte
##ante
omnis
glor
untar
gid
sac
##cho
iudic
barn
dem
##za
##orn
##alem
mich
##ren
##si
##inet
##isi
##til
dinero
eccles
##ihh
##oll
gisah
ini
lon
off
##abit
car
ten
##ce
##bum
##ill
##oman
aliquid
wort
##esti
rich
uuald
##oron
##ote
##ationis
themu
imp
##igi
duo
##ionem
worol
go
mach
diff
ante
alt
deo
##ouf
spec
##esse
pers
respon
vos
##uis
uuola
ber
##idi
##enten
mem
tim
##itu
ing
selƀ
qual
##entem
bis
em
sang
##igen
pres
ipse
iac
##ae
##bet
##ind
##itud
selbun
prec
eft
indi
##enta
##raft
##tionem
malt
##itum
uuizz
##unti
##ago
illis
intell
comm
bu
hal
dicit
##ber
##ator
uniu
fora
psalm
pas
##inc
sep
ziu
##mon
##ftig
##ito
##ehen
quað
christi
##uum
uuare
dicitur
mennisk
uuerol
cru
##ei
tuum
##zze
himel
git
tir
vid
##cum
gef
##cha
erda
proph
alles
dinen
##arium
bru
sen
##ko
haben
gerſ
nim
##ordi
##ire
##vn
##oton
##odo
rehte
##rus
##ande
##ura
##heite
uuell
##ates
neuu
note
crist
hero
ske
##din
##fec
thuo
uueiz
##otun
sprah
fuor
hugi
ver
##esten
domino
##ationes
fro
pater
##itis
##aria
##tione
caus
##hu
meam
gieng
temo
uoc
##ub
unum
##antes
meist
umbi
lau
thr
##abo
mennisc
salig
wio
##tes
##oso
atque
usque
ag
da
mahtig
zes
##itt
##itus
meum
uuirdit
odo
##bo
##ena
tuam
minero
spre
affirm
riht
##sp
##ula
deum
##ahti
##entie
selbes
semper
##euu
quibus
##urti
terra
uualdand
lie
uuih
##eth
frum
contra
ait
giz
mug
##sl
##oti
quadun
##alis
##ulis
sci
uuarð
##entium
##ific
ira
andere
nobis
occ
uen
vv
##get
fuer
##ure
chomen
geist
##auit
##zeichen
adi
ti
##het
meino
bar
dom
##duc
##tr
##tut
##amm
beg
nunc
nisi
pil
tamen
##lichen
##lihh
unge
keuu
##prochen
gith
tien
##ani
##aten
##atun
sizz
eina
ille
keh
li
##auu
uur
##orem
suis
herzen
##ll
##plic
##ulo
uuerde
fern
omnibus
trib
ecce
mari
##vit
exc
app
bo
hon
sap
##gon
##etan
chom
thara
sagen
bra
doc
sah
filius
fru
##sa
##lium
cham
meus
rep
liudi
subiec
quoque
ho
ler
mil
##rec
##ki
##esc
uuin
sign
##ala
##ult
eng
durh
audi
av
fund
za
##dam
##sus
##oni
uzer
zit
##xit
##lichi
thera
##ahta
dum
gest
inim
##oren
mines
##ige
frag
iohann
ign
##tem
irst
disc
miseric
fri
lat
oc
##bat
##gin
##set
##itun
##usalem
##qui
mei
prin
bre
eu
eff
fut
gir
##onis
##tibus
dies
##fto
gesk
uuille
fe
null
opp
##oribus
##ilis
##ido
##eder
terram
filo
helag
hant
pri
sor
##gun
##azz
##ulus
uuirdet
propter
ic
ich
##ime
burg
##fer
arm
princip
kuot
luc
uone
##lum
ins
str
fide
bir
dau
iou
uid
vest
##bis
chumet
sapi
gn
##crib
##br
etern
##quit
iru
petrus
sens
tunc
##vi
##chert
##isset
trans
animal
ost
saz
uzz
##ret
dera
iustit
cogn
lioht
inp
##ath
sibi
herro
himile
pediu
worolt
houb
muo
nal
pa
rel
habest
liut
lab
##ga
##dum
##tic
alla
gerno
uuolta
rem
##man
##enda
inv
##eton
##chi
suam
uuordun
iuuu
mannes
hina
san
uan
##ila
bif
misericordi
eam
la
this
##chent
##ilia
beat
##issa
bith
co
kel
noc
xx
##oli
##mi
##eter
ged
minen
const
christvs
tia
wiz
##ade
##ez
thing
##dici
##rost
##reg
ubi
himele
muat
uuerlte
quant
erdo
##alta
tuont
##zzen
thiz
inu
##abe
helf
apost
ew
fle
ga
lig
seg
##andi
uun
##htun
##osc
irf
dina
illa
necesse
getan
item
uide
##iun
##oran
##ides
minemo
scrib
folc
aftar
uirtut
possibile
ecclesia
nou
##los
uul
quas
pau
##la
##uor
##pra
##inen
##ilo
scrip
gener
venit
gagen
voc
wiht
##pe
##tor
##init
sinan
uuari
dinemo
illum
gra
##usti
herza
gihor
spiritus
cheden
tod
ui
##sel
##sequ
modo
benedic
bur
gali
##tific
##abat
prou
selbemo
fram
saget
uuesan
euuig
menigi
undar
gum
hol
ocul
zell
##dis
inquam
##umu
##deo
dico
fratr
michel
echert
##pic
##ano
star
##endit
sumelich
iniqu
iacob
##iuu
##ys
##atem
##ihet
##odun
disp
uuord
mik
nider
manne
selba
dicens
arbe
leit
##lico
natura
equ
pat
##unde
quare
##iles
##ento
sua
fortun
sunu
pharis
pass
gentes
let
oƀ
sund
tate
##ling
uuið
quamun
bil
test
##up
##bu
##ouu
##emer
uerum
ipsa
skinet
angel
argum
nalles
dan
sa
##res
##rim
inph
##ario
uueh
bediu
grati
los
mugen
vol
waz
##bar
##fen
##ona
##ches
##lex
galile
aur
dav
fals
fast
##enit
suum
##ica
##auerunt
omni
filii
we
##iet
##zi
##eron
uuieo
gehe
misse
sculun
theg
dign
aba
omnium
intf
ipsum
noti
similiter
dol
toh
trohtin
vel
aduer
einen
hominem
phil
uuurden
uuerlt
bit
lut
lic
##dium
dep
##ilih
##ihte
uuorten
dati
fest
roc
##isse
chuning
spri
iudici
einemo
##ungo
quae
auh
fuo
halt
pon
##ales
##enter
illud
christo
cuius
david
tis
uiu
##fti
##itam
uuah
##agin
##ihti
dea
tui
habit
##endum
fuar
uuideruuar
selƀo
rockon
gan
hil
ſel
inm
conuer
esset
vuaz
##alia
peccat
freuu
eig
fli
stim
wari
##eti
##ske
dim
##urt
##asti
##rium
dominum
giseh
namo
salut
ipsi
nemag
fecit
oƀar
carn
ling
##bant
##sit
##inum
##under
##oto
proposit
##avit
negatio
bechenn
col
##uont
sper
guati
accid
iter
##inde
##aren
##emes
##uua
aller
fiur
simul
##iii
uuazz
gehor
mund
ret
##yp
##inqu
##oten
heli
leid
uuideruuartig
eb
ful
lieht
##anden
##lius
##abitur
exp
dicuntur
magis
christum
ward
heizent
futur
mikil
vt
##tur
##undi
##amus
dex
##iste
##itates
terre
uuillen
animam
haec
##zeichenet
bes
cal
ratio
santa
##lin
mand
gelih
nioman
cong
stant
##angen
##issi
##uerunt
amen
anima
##ebat
intelleg
inimic
aqu
lera
##erat
##onne
uuid
##umque
##idu
heƀ
##egin
habo
abrah
thesa
parti
bib
cui
kind
mare
put
##vr
##ares
diem
##otes
##rog
##ahe
abb
adh
leb
anderes
thurh
hiez
beth
gna
hir
lant
##kan
##emus
##etis
soso
gesprochen
nomine
innan
contradic
az
##iat
diur
##liche
dine
fier
fieri
finem
corpus
prouid
##idiu
##nes
##nun
##oz
habeta
##derunt
perfec
ieo
dauid
asc
hin
os
rerum
uis
##uom
##pi
##fi
quos
##atibus
ster
zuei
thana
bona
##tionis
demon
craft
gat
mens
po
##nu
uui
eteuu
irh
furi
loqu
gerſton
##vnt
ſeluon
hunc
nol
tum
vbe
##lon
uuidar
quæ
alm
meo
liute
hominum
substantia
ambul
thisu
mus
ougen
pan
pal
##bun
##gan
inde
quh
mitt
uuerð
einer
allaz
##ionis
conting
tage
multi
syll
##itudinem
uniuer
affirmatio
cunc
eben
ker
kem
ket
vir
##run
quin
##agon
##uge
omne
vuieo
corde
##iones
##ogis
libe
christus
tara
patrem
offen
memor
avur
diss
oð
sent
##edi
##haf
quic
sequ
##licha
plur
haƀ
contrari
gau
hell
lec
pin
vero
quat
##teil
##ilic
hominis
laud
iohannes
cuning
gah
lum
##elih
##erd
diz
##edo
##adem
iud
desc
gibet
serv
iustus
dingo
muoter
licham
cas
hiu
mera
sat
tri
##hab
##kes
inquit
##unda
##stant
##lim
siniu
##omodo
##quid
##ign
##esta
foras
thene
uuilli
accip
maria
ambaht
gode
uniuersal
cy
ef
iemer
##uus
##bra
##ken
##azs
eruu
##aliter
##hton
albus
##adon
forder
saman
anderiu
antling
huat
bring
geloub
slium
wil
##uag
##aft
##zo
##iten
##aru
##ori
##usto
soc
def
##oder
##ebant
testim
opera
iouis
dor
giu
het
wan
##uet
##iga
##egen
giang
fers
denne
quidam
##chenne
hierusalem
iungir
mai
bithiu
iterum
aud
cet
ofto
tam
##min
##alti
heizz
##uoti
trin
contraria
del
fam
ia
tene
##torum
##kit
##aret
##oss
##abant
##abunt
quidu
gibot
zuene
hara
idem
substantie
ass
uuellen
sliumo
ibu
mahti
##atin
quomodo
##chenn
##erost
##imit
##ahen
##reh
##este
tharpa
sex
bez
sundi
alia
##andum
summ
rehto
folle
simon
warun
iudei
engil
mot
ro
ring
ul
upp
wanta
##lus
##ring
ind
##abol
manus
minan
eino
uuilon
haft
lango
circum
uueroldi
fuerit
oh
stig
tra
##let
##co
##ian
##iens
##men
##erent
##inon
ques
##aget
gez
mihil
leo
gesc
ord
guol
merc
dixerunt
infirm
##uuelih
riche
signific
quasi
bih
ped
vide
##aron
uuen
##idit
##ahet
##angeli
ubil
andermo
factum
susc
tempore
patris
cec
hau
ken
tant
uti
##uati
##iit
##nis
##gar
dil
unus
##elle
##uuor
forð
selbon
##angan
geng
apud
clam
mennisken
hl
ibi
por
tun
##uti
unuu
manif
##ege
uerbum
filium
muate
tode
tempus
sehen
causa
don
hand
lac
sn
wis
wunt
##uol
solih
##agan
iruu
beh
genus
giwisso
prius
syllogis
kuning
##itia
thit
##ros
ala
##uta
sui
sulic
tuis
miniu
consequ
zuein
regnum
##epit
wola
sprak
species
apostol
bal
det
ked
pu
pul
sm
sab
tv
##adi
##ezz
##qv
##ho
uuit
unte
mee
##aui
ferl
##uote
sunna
##ieng
homines
resur
##unnen
cogit
geding
ast
bim
huo
ju
met
##iis
##hen
##fe
quando
##cher
heb
ref
dicentes
##alten
guat
wara
dhazs
abraham
socr
testimon
cr
celi
gig
tor
##aff
##tan
##oda
##onti
##emen
##aga
##atiua
meis
minna
##izen
##ruob
##ilium
reda
arbit
##ationibus
mennis
oport
zesam
eternum
houbet
testam
custo
eadem
here
tab
uuunder
chre
ferro
diniu
liber
huius
##ectu
ubelen
uolunt
thrato
subiecto
bap
iun
les
obe
##nus
##tam
##ðe
##eres
inne
##azi
##chun
##altig
##idem
dedit
sue
sulih
##estum
herron
##uoc
fiant
##antibus
##iðo
cred
humil
commun
##osoph
vvuo
fruc
sundon
ciu
rat
tih
ziti
##bes
##xim
##inne
uuib
uuili
dilig
##chon
enig
##ehent
##essi
guate
antf
moys
duruh
taga
iudeono
celo
nesint
ougon
ieht
persec
uniuers
bid
bed
canti
ier
mont
pati
uin
##ban
##tra
uueder
##abis
##abil
scon
stern
zuiu
grec
tougen
luzz
chumftig
stein
manige
drohtines
##itudo
propheta
pauper
licet
particul
cot
gom
lap
miss
mater
nidar
pi
ruo
sv
##uas
##han
##ox
uuiht
##chit
erant
##ectum
suar
nio
strit
dicere
##ungen
sunnun
anderro
##loqu
stuont
almahtig
custodi
af
bli
can
fit
hanc
nemo
##cis
##war
##str
chun
##ulos
##rep
meos
##ader
allaro
dines
terti
##zzi
samoso
oratio
libes
sancta
gloub
##unni
nihein
himilri
syon
lichamen
sprac
necessarium
uuilleon
congreg
pac
##tos
##fet
sið
##age
##antem
##endet
hora
nostri
quedenti
chedent
gangan
##haft
diffinit
philosoph
cæ
hug
mut
taten
uor
uic
##uht
##ka
##mus
thion
uuon
una
unf
##ela
heim
uuart
stete
rex
disiu
facere
simb
##tiones
dher
propr
egyp
gloriam
worto
respond
pilatus
uzzan
iudicium
len
land
mere
ou
wes
##eine
##hib
div
album
##igo
habere
hera
desider
giscrib
foll
multa
discipuli
suln
sacerd
cognosc
aug
cer
ez
tannan
uera
zim
##ƀon
##elt
##ahan
conuen
##edit
duc
uuarheit
uuerch
amp
eivs
malum
##aster
faciem
uuege
gloria
bruoder
argumentum
gnada
bisc
fig
fall
gist
henti
hung
kum
na
##gent
anas
minus
uuara
form
sihet
##ffen
tres
liuti
thanan
dhes
legem
corpore
heiligen
cruci
herost
keuuisso
sprichet
uuahs
aer
hos
od
pist
penn
##ress
##pti
##mod
##arpa
##uste
##azen
##ami
##dir
mez
sama
zua
gihe
uuorden
druhtines
gimal
spiritu
nov
scolta
tribul
iustitia
##ossibile
dist
ideo
ka
mur
pru
stil
##lis
##uat
##ede
##tas
##ute
##utus
suff
geu
mite
uuarin
abs
##ugn
forte
##uotig
prom
##unden
leib
vuer
furder
ipso
misit
infin
drit
sangu
choment
misericordia
lingua
iungiron
resurrec
zesamine
dun
ta
##ric
##etun
##ste
quorum
##otin
era
chunt
##iho
##uog
allo
uuirð
##ahtun
suntar
keb
aliud
consp
iuuuer
euua
biginn
prophet
menniscon
dri
iuh
lugi
sis
wib
wurti
##dem
##enden
uure
##ectus
gech
niuu
scono
irk
zeig
abur
redi
prob
prof
##osta
fienda
sunder
frem
simplic
seculum
thines
plen
sancti
tempt
interrog
celum
mundi
alterum
machot
senu
boum
heƀen
fal
lun
mali
suu
##rem
##eman
quimit
unm
nehe
##isten
##istis
scaf
absc
exemp
##liches
pret
facit
uerba
sancto
guoten
contrarium
qvi
caput
meistar
mennisco
inven
fratres
dexter
ach
gar
iur
lust
uest
##pan
##falt
##alde
##atim
##egi
scam
irr
zeichen
exalt
##ungun
partes
sageta
uuelih
guote
brot
mart
slaf
uuerold
cali
fra
kin
lose
qhu
rhet
up
ine
inst
uuist
##eten
eno
mittiu
##gean
illos
boni
chaden
mahta
mahtin
##ullit
menniskon
uuehsel
baz
ci
coll
fel
hul
vi
##ras
##æc
sig
eth
##chan
##alte
chint
manduc
mein
medio
##ice
condit
diebus
exau
these
trad
factus
genere
folget
muli
##ernac
uuizen
minnot
gisahun
opposit
ierusalem
aper
bili
civ
dro
edo
fo
fuit
gio
pur
tro
##uam
##oe
sino
chl
chraft
##osita
uuerc
proc
thesaro
magist
sune
tran
facta
namon
dirro
##achon
seculi
filios
iustum
modum
veni
turb
humili
conclus
iamer
funden
guollichi
marty
gru
##uin
##uisti
##nam
##ror
##eſ
##of
##itio
incip
##ster
devs
##icem
conv
stunt
##uoge
deser
thena
diser
illo
consider
heizen
geuualt
kesprochen
mala
thiod
confess
gimein
mannun
spiritum
opin
worton
felic
sumeliche
fasto
adhuc
ev
festen
ketan
port
rum
sch
##ada
##ran
##kin
##wer
##won
##erc
##inam
##onem
##onda
##ord
##entit
##ado
spr
herz
einan
exult
##lichero
thesan
##ange
omnem
sunta
alien
##ogen
uirg
confite
lougen
monaster
goum
tiur
wuntar
rationem
ton
tac
##tina
##ðun
##estim
##orvm
##elli
##die
sinaz
##omes
##osa
hein
eines
prem
sunde
uers
furht
bonis
##ppe
tages
iuuih
##titud
lege
numer
populus
primum
mugun
birut
cic
eli
fat
gili
iv
ple
ration
sta
ting
##cim
##hti
##isg
inius
diabol
erdu
nonne
sce
irb
forlaz
spon
##oube
bezeichenet
samint
disen
furist
liudio
##acha
posse
plac
sanctum
uuerod
auur
lux
loco
gratia
summum
moyses
dul
ite
sti
xv
zeg
zala
ſeſ
##lina
##utio
##cu
##nit
##pf
##pes
##vl
##ondo
thina
##stuont
erf
zeich
prot
leð
alii
illam
intr
giboran
iustific
homine
firm
flu
uueros
andre
manage
lobont
munde
prima
respondit
buoh
gitan
oculos
uuidere
sabb
dru
gol
han
iuuar
kot
lug
sur
tre
zel
##ias
##zet
thol
##arius
##ames
erd
##dibus
chade
##ola
##ecumque
##untan
tuus
tuenti
diuers
##erea
uuerth
reli
thesumu
dicunt
namque
antu
gehu
##averunt
##eritis
drut
noster
scolda
halb
gerſtina
domum
mercur
tantum
abscon
deta
lus
leret
mac
nid
puer
rihh
tota
want
##bor
##ƀe
##ites
##itet
##esus
sib
##iri
##eros
##omer
##quis
sconi
##ingo
allem
allemo
##ungu
locum
nesc
##oseph
neuuir
friunt
pharisei
cant
dhe
gag
hazz
hæc
jung
kas
trost
zite
##iunt
##dom
##oug
##arit
##arta
##urte
##elos
##dil
##uuo
##uuert
sind
stan
stet
requ
cuman
sunda
zue
filiis
muater
seru
gebet
nostra
credi
assum
kristes
muge
##lihho
iustitiam
peccatores
buo
satur
teg
touf
zorn
##iant
##pl
##ser
##kkon
##ƀun
thine
##sta
##liz
##hter
##uui
chamen
suas
miner
duat
rei
rebus
sezz
mirab
##dicati
##alium
gibod
folg
huand
uuolton
gebot
hominibus
dingen
ihesum
##prob
himilo
nahtes
##nific
lerta
uidetur
patre
prouidentia
quinque
socrates
tabernac
rhetor
festi
hac
ner
net
penit
ty
uite
wizz
##uere
##disti
##ison
##art
##ulta
suos
habda
habdun
reuer
##lichemo
##ortun
bidiu
coram
intro
##antia
secund
suscip
thanana
superb
brut
kesk
##isken
##innan
luk
corporis
muote
populi
worolti
chome
bilde
nolite
contingit
luzzel
cop
haz
kib
mat
niu
tan
tiz
##ea
##ðu
##ði
##enan
##anas
uuat
##oth
supra
minist
rev
##lichiu
thesen
terren
quami
sump
##keiden
allez
uuillo
heileg
wart
dixi
sanctus
##tharpa
possunt
iungoron
minnon
minnota
quedam
fruma
labor
iuuuih
antlingita
oportet
exaudi
blu
iug
ore
rap
ratione
wur
zalta
##iem
##bon
##tost
##hit
##ƀan
##enim
unch
chor
##ihit
##olog
suiðo
manu
irw
unseren
##lichun
lex
##antium
interp
accep
unrehte
heilig
##sami
richi
##itudine
vvur
sizzent
##criben
thegan
stimma
helið
abbas
cast
nie
son
tem
##iang
##eper
##bent
##sper
##oen
##ode
##onam
thor
inuen
anti
##antis
##ecti
##redi
scaz
adam
##inga
dictum
vuar
intra
liuto
uueist
sancte
finst
mahte
##innet
nostris
numquam
discipulis
singul
zeseuu
fernim
principes
gumono
uuazzer
quhad
lichamon
rokkon
respondens
conspectu
kis
lam
munt
mamm
naz
pen
uitam
##batur
dig
unta
##chot
ano
sinu
sineru
supp
gedan
scalt
herren
iuih
einero
tein
ferm
##tigen
kelih
##ellen
##alibus
##uerit
genada
##endam
contin
susp
uirtus
wolta
mortis
blin
berg
scientia
domus
apostoli
todes
zellu
danan
conuert
cuncta
iudas
pedes
dere
domo
ed
ezz
hou
kan
lag
rihti
sli
##udo
##rin
##erna
##umes
quer
##rom
##idet
##icus
ird
giqu
proxim
arist
##iche
##geben
leide
leben
fiat
grad
sermon
ellu
opus
urteil
##issimum
circa
precep
inimici
constit
iniquitatem
assign
suscep
hauoron
chrefte
zueio
aet
cat
fah
ghe
ioseph
kar
lande
pub
ros
tin
vis
##uos
##su
##huu
##zit
##erun
uuissa
##undo
##alo
##entemo
##uuen
##uuir
chos
chiuu
##abuntur
##abilis
suert
##red
minime
exerc
nub
mihh
beidiu
##issent
samen
facie
sume
umb
siue
##iderunt
gibar
anime
atqui
iudeo
modus
ufen
turh
ecclesie
differ
giengun
liudiun
latine
muoz
burgi
disput
teneb
##modum
uureð
dat
gant
gentibus
gentium
horum
huue
lir
mentis
peg
##odes
##odem
dup
sede
arabe
priu
kef
trit
gisc
rehtes
solta
antw
thuru
uberm
dinge
nemugen
horn
nox
psall
ubelo
populum
lieb
sensus
fortuna
hilf
quicquid
hello
ces
eoc
fug
iag
kir
poti
rog
surg
widar
##rab
##ses
##mis
##anum
##anus
##anah
quecumque
ann
##dia
##ident
##iehet
##utor
##ista
estis
medium
irl
##teſ
##rup
deru
terr
aliis
##kean
faren
gilo
firn
male
elem
sculdig
doctr
inpossibile
pharise
volunt
quatuor
propria
murm
auer
dato
eigen
gina
garo
hende
lx
mou
uox
vitam
##cus
##inden
inb
uuuo
uuint
souu
##iug
##asc
chib
enunti
irg
##entiu
gotis
##ella
trag
pars
uuordo
##tha
iuuua
uuizent
luz
cael
redo
muotes
##ositio
lazet
itaque
totum
prae
praec
psalmvs
quaðun
dadi
ignis
misericordiam
beatitudinem
falsum
deprec
mandata
delect
donec
amplius
tuentich
10
cul
edi
mundum
sle
toll
zuu
##nessi
##sti
##hal
##erant
##eretur
##uni
##aze
##azt
##uri
erlos
##entus
##ibvs
tuas
geli
minu
diuin
##rac
forhta
iuda
thesemo
selbero
magna
solti
folke
##annes
thinan
consul
ipsis
giuuiz
possit
locutus
scoldi
bigan
nesi
mortem
truhtine
iudicio
skein
barno
nulla
xxx
ewin
demonstr
eteuuaz
testimonium
sternen
leibo
potius
ben
datun
eloqu
fare
iar
nibi
ora
uon
uet
##uan
##nan
##sis
##ins
##iton
thrit
uuif
##ordan
etelich
##chin
erl
erunt
erbe
##digen
alten
nehab
deinde
tuos
meg
meas
irre
uuarheite
ador
goto
unsere
ferah
preter
magnific
##altun
##ehsel
rehten
pechenn
antuu
##izzen
##itias
giuuet
malteſ
aliquo
andr
##innen
naturam
bluot
circul
singent
tuonne
machont
oculi
futura
geskihet
uzzer
leoht
hlut
public
cad
cra
dana
gal
ii
kne
mol
matr
nar
nul
ov
ra
sant
ual
uig
##non
##ts
##fac
##onte
##itatibus
##arent
##tiz
sil
##libus
##libet
##otum
etenim
ange
sos
##idis
##ahit
imper
##edere
uueret
prosper
allu
vuir
gescriben
simp
salv
habeton
filio
iusti
moy
##modi
cogno
ougun
uolup
populo
ginuag
ingegin
selƀon
septem
uualdandes
ungeuu
opposita
ewon
angelus
eigun
mulier
bono
cath
demu
uita
##uar
##not
##mu
##erte
thius
##esam
##arem
uuig
uuest
##tius
siin
##amin
diuu
uno
##urr
##otost
erest
som
nein
##asun
##omon
chies
##imo
geg
scin
##ize
duan
stem
##riuu
hered
ubele
denario
anderer
##ennes
##endere
salda
ubeli
gihu
gihal
potentia
iudeis
minnont
mannon
dages
disciplina
riki
sulen
cristes
verbum
adiutor
##ammati
milti
fundam
sapientia
thisiu
irfull
patri
weiz
freuui
ordinem
manifestum
wesan
agn
frist
gor
gic
hre
ole
ux
viv
zis
zungun
##iunc
##hes
##eno
##item
##esen
##arus
uuiti
##unne
##ame
##iret
tuge
sco
habde
##ilicho
stur
uuerchen
uueralti
ext
dicebant
bezeichen
ferti
ferte
##ahte
iogi
dise
disper
genuit
solum
grab
grammati
##izze
regn
propri
prep
getuot
##aldan
drin
nature
angegin
cup
illius
rike
giloubet
praes
innoc
excel
geskehen
helfa
uier
tisiu
accidentia
willen
alawar
testamentum
uuistuom
rihhi
ah
bat
bitt
eodem
fant
fine
huuer
handen
ioman
lit
liden
uore
ull
ware
zach
ſc
##uel
##cuning
##aph
##ex
##zug
##tium
##did
##ohti
manum
##ahh
##reit
tuorum
niomer
##iad
##estis
abiit
selts
explic
see
thesaru
quippe
##obus
omnino
gesið
alius
cordis
##ionibus
farl
fart
guato
grim
bonorum
dhar
proprium
middil
##scaf
aliquando
morte
currit
sehent
ahton
substantiam
turba
manigi
specie
buah
psalmus
vidit
pilde
nocte
peccatorum
carnis
bechennet
retrib
fulg
inimicos
multiplic
iudæ
ferloren
dextera
evangeli
zeichan
middilgar
ade
cens
caro
ec
ele
ire
iordan
lin
lihh
ok
ren
rot
uia
zor
##ios
##rag
##eat
##bem
##dot
##hol
##zan
##mit
##mun
##fun
##erot
##amn
##uuan
##idon
nef
##ulorum
deorum
nig
habes
adv
forhtun
##rific
dare
##ationum
samb
sundig
frig
gisið
farent
huic
regno
plan
##avi
ipsius
skin
multum
uuelda
uuelle
salige
peccator
mundo
##issima
nomina
sulun
riches
berge
qualitates
emm
##itudinis
repugn
uuillean
nullus
sapiens
paulus
scriptum
##ouuiht
##skepi
gisehan
tamquam
diffinitio
gagene
assump
eoco
denarioſ
11
bel
fing
iii
kat
kih
mel
of
##uig
##að
##bro
##pis
##dent
##her
uuiss
##atam
##uuiz
chund
##ihtig
##utum
dehein
##iston
megin
##icis
nondum
scri
scein
##admodum
##ruc
##inge
uuanent
einlu
allan
nupti
beati
perhib
kehe
suntig
frater
genam
bipes
obl
faran
ordin
dhemu
plus
druhtine
uuorto
iudeon
unzan
morta
quemadmodum
urch
redina
sculde
himiles
unges
steti
recip
clar
longe
uuizzen
cruce
spreh
fernomen
euangeli
arbeit
gratiam
falsa
philolog
hinder
panem
haƀad
contrariis
handun
zuiuel
interpret
mihhil
antwurti
middilgard
biz
purg
rad
##tet
##fal
##inu
##ese
##estig
##ise
##iske
##eme
##otan
anag
##entan
##aso
##osi
##ohe
##ohet
manibus
tuost
nieman
mittil
##egnes
##esto
ford
gik
thare
uuirs
selbiu
dicta
##ostun
sunes
disemo
ueritatem
biw
gibit
parad
sagent
mox
guotes
scalc
uuerode
gimuati
ihesu
uueldun
mendi
heiligon
geme
hohi
faciunt
potestatem
compar
huuanta
presens
fidei
constitu
##iune
##hafti
satanas
ordine
persecu
tertia
lengi
antuurt
jungoron
gheist
12
fab
gilih
jesus
kauu
lih
nib
ot
tul
tec
ſoli
##ierunt
##rn
##bantur
##pet
##tvs
##tura
##erint
##enun
##itte
##arf
##tia
##atores
##dige
soli
ald
chist
##agun
##ulti
##ahent
geuuar
medit
##egit
scone
irsl
##ester
duobus
##ilibus
fernum
ferlaz
##ationi
kech
fiund
##ellet
quadr
ueritas
faru
parte
partibus
christe
antk
thinen
reges
superi
consol
geba
firiho
flum
fluc
gelob
driu
petro
managfalt
semen
redd
stuol
stuant
ahte
##issimi
frew
uuega
circ
max
gidan
sacrific
iudicia
embar
psalmi
menniscen
saligheit
rihtuom
relati
beatitudo
zellen
starchi
sequitur
baptiz
fructum
egypto
penningo
##ressus
monasterio
cicero
gerſtinaſ
ced
evm
feh
gere
ioc
kal
kund
nob
ram
uob
vita
##nissi
##ƀi
##ƀen
##lie
##lici
##aman
dial
##elen
erh
##uuiht
ista
iste
chius
##anter
suig
gei
medic
##eget
gota
extr
seli
arb
feret
ferch
prest
magnum
gesaget
##ellum
tribus
contur
orn
uuila
harm
consum
gihug
respic
modio
brusti
malis
possib
heilante
access
huse
liohte
lazarus
faciat
decem
similis
mennisko
nimis
uocem
gizami
appro
armen
paulo
fortune
haltare
lichamo
ceteris
gedingi
giscriban
suffici
absol
dulc
##cuius
tegegnes
aetern
auc
auuar
biu
citi
cern
fag
fader
hinnan
kiuu
lis
oda
satis
tal
uit
uos
ueh
vm
vig
viam
verum
##lun
##lend
##uiu
##rio
##bil
##terea
##kid
##ſt
##xerunt
##ank
##ines
##inot
##itionem
indig
uualt
##liez
diap
##ilit
##uuu
##ibilis
tuom
gebe
heit
einiu
esa
selber
beð
bezz
fert
utrum
primus
illic
##ahton
lef
lebet
quoddam
andera
disa
obana
salu
peidiu
gress
dhiu
regen
uuolti
propterea
gilou
##ebit
modi
sanctorum
templo
iuuer
phili
queman
redinon
sehan
daga
monach
toto
sule
compl
imple
uuellest
verba
mugin
occid
honor
braht
vestra
uund
arbeite
uuehsal
dimitt
accidens
bethiu
uuerðan
lumen
casus
uniuersaliter
maior
motus
uppan
behuot
montes
svper
luna
conclusio
dhea
##ouget
modioſ
ba
cam
drost
gre
hore
iehen
lif
lante
mente
on
pes
roman
rauu
trist
uider
##stig
##hi
##verunt
##xta
##isa
indu
##arie
##umus
##sto
##sten
siben
sibun
##azta
##decim
##urus
##hto
##illi
##uuon
singen
neo
##abor
sieh
##uton
deb
mans
maneg
imagin
##igun
##adun
##adot
irlos
dua
selo
adn
spah
spuotig
heri
extra
uuirdo
arstant
peri
quodsi
##altan
iog
ioge
quidit
genera
gengun
namun
liutin
orationem
regul
sermo
resurg
modic
mohta
tempor
templum
iudeorum
aufer
##titudo
unrehtes
gifullit
credit
huses
peccata
egan
hoho
gange
membra
neuueder
fernemen
honestum
ignor
irster
nullum
kuotes
quantum
uirtutem
gihorta
leitet
mundus
forasago
cetera
heizzent
testimonia
##abilem
sacerdotum
zimber
prud
neuuirdet
temper
giquetan
chiuuisso
angeli
mittilgar
dissim
guoti
ku
kip
louf
oph
pir
pisc
rih
weg
ſuin
##lag
##cit
##nos
##rat
##riu
##rie
##bvs
##phe
##tul
##vv
##ſſ
##indet
##itati
##isgen
##arb
##lia
quar
diete
##ilon
##uuun
chir
##ima
##ule
##qua
defic
defec
dedisti
suaz
tuent
##icum
##icam
mitten
irs
irteil
dubit
forma
uuannan
giuuar
dicat
arst
##ensio
beit
pron
gesehen
alicuius
##onten
sagde
guates
godo
gram
regni
consili
consci
muas
muates
##itiis
thurah
seruus
potentiam
gehie
temporis
flag
##gian
kesc
malo
malos
##epi
uuerodes
morgan
confirm
acced
loug
slahta
lobon
gemeine
asp
bigon
numero
manigiu
predicati
##mez
habeti
offic
carne
seni
uoce
liez
##ethar
sizzet
liƀ
gumon
gisehet
propositio
futurum
heizzet
trac
pulch
grece
heƀencuning
neheina
huldi
magister
numerus
vmbe
philipp
adnunti
danta
eas
fati
fog
huot
iiii
kuol
lere
most
rect
will
##uant
##cam
##ik
##aus
##ger
##muati
##ƀo
##erta
##esper
inuoc
##usque
##oter
##elin
##eles
alouu
##imur
##abatur
##ecus
siehet
debet
medi
niouuiht
hear
conp
iuer
tharf
isa
##ungan
cumit
fient
fienden
suno
frono
alio
gisp
obs
solus
##chendo
libert
nahor
bonus
regis
geben
##uuard
tief
aliquis
##innent
locus
substantiis
asaph
miserere
increp
werk
manigen
##sama
blint
monte
nominis
impl
altero
presci
pascha
sazta
keloub
inuicem
helfo
uirtute
bechennen
dext
aqua
gahun
cyth
uuirðid
uolupt
tugede
iogiuuelih
atum
bro
ek
fand
fides
nati
natus
ori
ris
sist
tuu
uere
uari
uilo
##loub
##con
##cem
##pere
##git
##dus
##har
##oedi
##mum
##itie
inest
inop
##arun
uuam
##urn
##chest
erera
##illen
##entorum
soci
chur
##imet
##antan
deduc
suoh
succ
ente
##rexit
tug
gegeben
duom
haba
##ingtharpa
reiz
herton
unsera
##ften
thesun
beuu
##osten
ferit
ubile
kep
fiure
facti
uerb
##andan
sollic
parabol
hue
hareta
serui
gehug
idis
geuualtig
uirgo
##rehte
finf
finis
##eps
venerunt
confund
nostrum
celorum
curet
corpora
psalter
declin
kriste
compreh
carm
intellectum
##cumque
skef
causam
geiste
mariun
signum
iohannem
segen
starch
passione
angelis
galilea
gehorta
contradictio
##hafte
plures
descend
significat
lacrim
iuno
sternon
gouma
tinges
diabolus
abscondit
doctrina
ginada
sambazt
nibu
maxime
conturb
iogilicho
cert
dot
fidem
hinc
lide
pis
rur
riu
tit
##uun
##nas
##bir
##bunt
##dest
##habit
##verit
##fin
##ƀid
##anen
##ones
##esso
##ume
##etin
##etas
##stin
unre
##elit
erip
aliter
##idan
##agog
##abile
##igin
scand
irbar
selbe
sto
adu
spe
##dera
thesoro
dicatur
ard
bechenne
ferg
termin
vuele
frido
furdir
sumus
summa
orden
libro
saluum
christes
bonos
##tionibus
thinun
thinemo
gihortun
uelut
##averit
mode
firin
giuuer
giuuald
gla
##unnon
##unnies
celesti
sluog
apoll
uuurten
sehs
cuð
dage
##issime
decl
duodecim
nimet
herodes
dauides
relinqu
gagenuuer
festin
iudicii
carnem
irhug
uuillion
bringet
dilec
montem
suarz
gechose
sunderigo
furhtent
gold
duplum
dit
dest
fun
fatum
guo
gara
kah
kre
kle
lav
pol
peh
past
pall
pitt
rin
svm
tat
tol
via
vider
##rot
##rent
##rorum
##ku
##zun
##ve
##ania
##areth
##unna
##amur
##ures
##urah
##ira
##enton
##uuel
sinera
##idero
##iuoc
neuuer
nequit
chind
##iebat
##untes
##untun
ene
enon
##igan
##edon
##edem
uuarth
foraht
exter
estim
dicam
arf
##aub
##ristet
fiunt
vuelich
##ellent
anderest
giburti
grabe
uuazer
dhurah
regem
consilium
help
uuordon
toug
firli
possess
venite
uuise
managa
##eteſ
cura
menegi
##bitis
gemein
humana
numquid
ouga
patres
sprachun
truhtines
monum
fecisti
huuanda
iniur
persona
bisgo
intellectus
himela
fuerat
liqu
uurðun
engila
ignem
cognou
inuenti
liget
seggean
uirtutum
arbeiten
weist
inmort
uniuersale
sundigen
##qve
baptis
uniuersali
cantic
ouir
hunger
simpliciter
mirabilia
supplic
lirn
narr
moysi
tuenth
14
ara
eisc
fim
iure
ly
mos
mest
misset
missi
nach
oder
rest
rationis
site
tati
##ax
##rut
##hent
##kis
##ket
##odi
##met
##ðan
##anis
##isit
##arten
##tiens
##usten
##atorum
##etes
silu
annu
##didit
sole
sose
##uues
##idin
##ihe
delic
##isto
mane
##oden
minno
##iges
scaff
coniunc
forn
forahtun
splend
##riki
sea
teile
pring
##unge
##issu
gesah
##ello
frat
hiuu
solis
amor
zueli
saga
uuillon
waru
plat
att
gebur
##eben
ipsam
uuorte
martha
multis
unrehtero
curr
redemp
##bitum
creatur
mortal
blas
##tuom
necessitate
habeat
becheret
altera
long
speciem
person
timor
precip
gefrum
prophete
sprechent
discern
houbit
relatiua
invicem
wizist
generatione
oculis
galileam
aduers
salutem
prouidentie
##fix
contrariorum
lumine
dormi
keding
chunne
pacem
figur
resurrectione
qhued
civitatem
sundea
requir
edific
nullo
grammatica
13
dod
gile
gast
hint
iah
iehent
lad
lium
lert
lone
rab
rati
radi
vul
vii
vox
yp
ær
##lut
##leg
##nissa
##rig
##eisc
##pinqu
##sen
##ker
##kie
##vc
##wa
##enum
##itiam
thri
##arna
##atu
##lien
quot
diut
eterna
eru
erth
##diun
##entero
##uueder
ale
##idum
##idus
neb
chle
##aba
##uto
dedicati
##reib
gelicho
##ico
scirm
irz
diuina
duent
##uhtig
fort
spil
herta
uuane
sezze
##licher
arch
arma
##auf
perm
persequ
##ungon
keist
samaso
magnus
uern
ueritatis
##phit
obar
##lica
liudeo
rehta
solt
solem
gibur
folge
folkes
simile
partem
liberum
salb
sago
sagenne
gerot
pezeichenet
hueteſ
conspic
muos
##iendi
##eban
ipsorum
giuuesso
findet
maris
uuize
eloc
giwaro
mors
multitud
suochent
gimu
nostro
luft
euuin
legis
sluo
##inemnit
affec
truhtenes
syn
##duxit
bigonda
ouget
mannolih
predicatur
ieiun
primo
necessaria
necessario
giloubtun
huuand
ecclesiam
##uisse
gitruob
rihtet
hanton
sorgun
vestrum
generatio
saar
helias
famili
##erosten
syllogismus
arbitrium
fructus
glouba
thionost
sanguinem
preterit
lustet
zeseuuun
urteilda
tenebris
##insecus
irslagen
að
best
ce
hang
huc
jam
ki
lið
milia
mohti
pav
uiam
vade
##iatur
##eliu
##bur
##bas
##hor
##anan
##anes
##onot
##itin
inqu
uuie
uuende
##tici
dilex
unc
ande
ero
erðu
nego
chis
chisc
chunn
##imen
##imum
##iebant
##anto
manege
megi
mino
mitti
scouu
irch
##izet
dub
duot
uuarf
uuaron
##leem
abdicati
sten
uuerh
proloqu
allel
##ftin
thesses
dicimus
dominvs
faciam
genomen
sedes
ueram
ueritate
corda
corrup
##ogon
obenan
oboedi
furlaz
solton
saldon
grot
dhen
dhuo
huor
gehore
getuon
giuuelih
tago
##ector
mahton
uuison
hiezen
minnu
unrehto
quisque
uueldi
gifrum
gifiang
studi
##ersum
wolle
werde
disciplin
qvid
thioda
caritas
altare
sepe
gerſtin
fuorun
cause
uenit
sizzen
appell
sahun
iohannis
bredig
effic
thingon
scriptur
fortunam
thegana
aduersum
chuninga
cunctis
quicquam
laudate
bezt
uueneg
manifest
ruof
formam
heroston
dexteram
confitebor
rhetorica
aristoti
##halb
antuuur
consumm
spuotigo
sambaztag
canticvm
age
bos
cit
crim
ep
haf
ieh
kit
kil
nav
rom
wen
ſcul
##llen
##ria
##bam
##tat
##vis
##xisti
##ervnt
##ender
uuet
uuele
sich
##azua
##deon
quale
##elti
##dian
##alter
sodom
##uuet
##uuid
siner
sinem
chede
##agi
suau
enero
##nea
nið
##iae
irri
##izo
##tein
diuine
duit
duos
##uhn
statim
adul
uueralt
spes
##uof
tharod
existi
therero
theser
uuirdig
arsl
perman
kez
keis
vuannan
alios
dispon
quamuis
furhten
umm
ordo
orator
sage
secunda
regum
gihi
uueliu
gehalt
##ebo
tohter
##scepi
##timus
truht
aliqua
eldi
##unnun
##uueht
iungaron
accus
gimah
lof
menda
sculd
uuurte
gabi
ahtot
salida
dago
faciet
qvoniam
mortuus
captiu
maxim
##allet
diffin
bism
indign
##inceps
rihte
tier
kehor
boeti
brahta
hof
effici
strid
laque
beatitudinis
uirtutis
uultus
sumelichiu
conuers
eban
abbatis
bethleem
contradictor
forderen
##igaſ
fama
uppig
utique
gloubo
himilriches
simblum
folleg
biscof
uuahsmon
gimalana
promiss
dunchet
irkn
signa
sprihh
tiurida
hanigaſ
huueo
hlutt
aristotiles
bab
fas
fau
funtan
gero
gas
ies
ieg
kraft
motun
mela
run
rob
svnt
vestim
zam
zunga
##iph
##got
##zent
##vt
##fol
##wio
##wiht
##erin
##enam
##ankon
##indo
##arch
##arvm
uuemo
##tica
##tice
sii
##lif
##amo
dii
##elet
etelih
err
erlo
##alen
##iro
singo
sinemu
alem
##iui
##iuit
chore
##imis
##ibit
##ecta
suor
suad
suorum
##ahs
imb
##icu
##egini
scel
conu
zehen
due
dux
habint
abund
state
forstuont
reh
relic
uuanne
iuxta
##doſ
seo
ess
nuzze
diccho
dicebat
##heiti
##osto
ferre
perpet
mirac
##ffe
sunton
##arii
##issimus
fifte
vues
vuara
gespra
geskeiden
trah
gisaman
hiet
uerbo
uerbis
##endun
obsc
obliu
liuten
contemp
folgen
follon
salmo
sustin
hui
huilic
gihort
helago
gehalten
homini
sanctis
##rehto
fluo
flamm
wirdit
kesezz
malorum
infer
inferi
skinen
##aldon
uberuu
suohta
semin
slah
uuelde
gabe
ahto
egis
quedet
concess
##issimo
prime
necessitas
singula
singulis
eristen
similes
gilouben
michil
##ihhan
impossibile
diffic
berga
timore
ingegini
sepul
octo
girati
uuilleo
principio
fideles
fidelis
iustitie
misericordie
wizun
sumelichen
loset
fuarun
gehoret
futuro
ascendit
ambulare
panes
panis
hella
audit
syllogismi
alaw
baldo
uoluntas
sconen
tougeno
anasiune
condition
incipit
convers
deserto
iustificationes
toufi
heliðos
nazareth
iagilih
hereditatem
zorne
emmiz
bizein
antuurtita
ſolidoſ
declar
gimuato
aha
cotes
cillen
dabit
ja
kn
kap
kotes
lim
maz
nunti
oderunt
pit
pag
racha
sare
uast
ſanc
##ues
##cos
##equ
##pit
##ges
##qhu
##via
##fr
##flu
##erdo
##anz
uuo
uuach
##atos
##dean
##deat
quarum
##amane
unera
##elun
anan
anali
##iliter
##entu
##idun
chan
##ulte
##dati
deli
manen
manet
##odon
##odit
gegin
geouget
niun
imm
confic
coniug
habenti
uuarlihho
abol
##iost
##ruo
standen
fortitud
uuanet
uuanest
einzen
einote
tharazua
exist
allun
seu
##ensus
pereg
perdit
##undon
##cif
##cium
##ahtin
fieng
aliena
uerit
##enez
##andam
umquam
liud
subs
faret
farlaz
contrist
amar
gibest
orbem
##bium
libera
seculo
geriht
habetun
pez
guod
guater
posuit
##iengun
sanctific
first
predig
gele
quotiens
uuardh
##iskes
managf
giwuag
acceper
spiritaliter
quement
celestis
pecun
corpor
naturlicho
naturaliter
negationem
wolti
igne
ougta
steine
werkon
clau
##samo
concup
gangen
##hafto
potestas
nomini
israhelis
glorie
qualis
herod
sprechen
begagen
liaz
fernem
brach
brahtun
hodie
engilo
frageta
fragetun
frið
helagon
lucem
straz
iouem
gnoto
eternam
houbete
##ticam
wizit
fleisg
passiones
salutare
oðar
hiutu
sundige
crv
testamenti
huiusmodi
siðor
zeigot
transe
stunta
sabbati
finstri
suspensio
simplex
fertilig
praesum
zachari
ſcill
circuit
rursus
hintar
existim
coh
cust
cote
dahta
drac
flo
guu
gri
gaf
hap
huuelih
iħ
iiho
lero
losta
pene
uƀ
wid
xii
yr
zil
##ientes
##biu
##dur
##hus
##kiu
##kke
##ðen
##ƀa
##we
##erem
##erda
##engen
thanc
uua
uual
uuag
##une
##orm
##aton
sio
##azin
##amini
unam
##elis
##elte
anni
eron
erch
##ilem
sinn
alti
##eroso
chorn
##ibunt
##istun
suester
meorum
melius
##aden
habens
uuarlicho
forht
forhton
rein
reper
uuanan
prosp
exsp
dici
beiden
perfic
samad
gesezz
frago
aliorum
gisiun
gispra
bium
##phon
namin
##andem
##endat
##ionum
liutes
dirig
farg
amic
gibu
##bian
parv
pariter
libri
pech
pezz
gual
uzan
dhera
##izza
thinro
consc
prophe
poterit
gehile
totius
idest
gloube
truog
modis
##ectis
loqui
beton
himilisc
peccatum
quedante
unserro
postea
huuaz
glori
micheli
altere
respons
quales
prophetis
begri
chame
avtem
fundun
noctis
ewar
ligent
vocem
zellent
equiuoc
uuiðer
aurum
freuuent
##urtet
intellegitur
gaudium
uuilliad
lesan
antfeng
uindic
uuonet
conueni
resurrectionem
prophetam
exemplum
herzin
herzon
diuersa
penitentiam
kibet
wurtun
thorpa
mammunti
elementa
uuizentheit
##ehselot
kneht
ginuagi
araug
truhtene
fiftein
aque
aaron
bot
batun
cuot
cess
cato
datin
fet
faz
fere
fell
greg
ginemnit
has
hort
lou
lichen
mah
nit
nau
nota
ol
pili
pect
sese
uinc
von
viii
wanne
ym
zen
zaltun
##iko
##bri
##pur
##pta
##dos
##dere
##tvm
##tores
##kun
##mir
##mos
##ða
##wen
##onon
##onde
thig
indiu
##aran
##ementer
##orsus
##eto
quon
quanta
quatun
digi
ern
ere
erg
ersl
##dien
##irun
##ilet
sindun
nech
##asa
chido
##imon
##imvs
##abili
##olum
##unta
suazi
mansl
tuen
geeisc
með
heu
scrut
screib
coniec
diuid
habitus
##uhti
herasun
uuandon
eine
einun
##ensum
bein
perf
perse
ilent
##ciam
##isses
keu
geske
gesehent
triu
tria
hieroso
vnser
facile
##andon
sola
oris
salus
salomon
secula
pedibus
gub
uzlaz
thinu
thinaz
servi
geborn
geburte
potens
##ebatur
##uuart
durftig
gladi
venerit
uuizagon
ell
##unnie
uuisa
iungron
confus
queme
corporibus
lobes
scoldun
turpe
ungim
human
hohen
steina
fecerunt
similitudinem
giloubit
israhelo
postquam
machota
selƀes
qualitatis
uniuoc
psalmum
christiani
crucis
alleswio
##estenot
ungelih
appar
lerun
mildi
ziten
gestat
lucis
sapientie
##bras
xxv
##regit
uideatur
nideren
geheiz
geheizzen
fuoz
tise
uiuific
stimmo
##etip
salutis
ascend
musica
uuerðen
offeno
cyllen
maiest
gengit
##ruobet
zuiualt
landes
crucif
giheiz
inequ
martyrum
iteuuiz
gehuili
brutl
lukke
copul
terrena
gedancha
chiboran
gelirn
giuuizscaf
explicit
anagenne
parady
talenta
modicum
opher
consilio
philippus
cythara
obscur
aru
cvm
deter
euen
fem
gie
gare
hy
hals
kab
lan
lid
lach
leng
lido
ode
oft
pif
senti
tale
tatun
vic
vber
zih
zalt
ſiu
##lam
##ior
##bitur
##dist
##hiu
##mien
##muotig
##ven
##xi
##jus
##inus
##itiu
thun
inl
inesse
uuiu
##tib
##ors
##usc
##ustin
##del
##dei
##liihh
quati
##amon
univ
##urge
##otis
##elo
anal
erst
##uualtig
sinne
alte
nege
##ome
chic
##ages
##ageta
##ulas
##ole
suer
suft
mano
manuum
##aha
esto
tuarum
gelich
imag
##iger
heime
sculi
irra
irge
diuitias
habdi
fors
##derit
##dost
prohib
theso
##anga
sihest
feruu
fersl
ubilo
pertin
percus
dominvm
##tigo
##ortes
##ffet
##zzin
suni
gesp
quodam
framm
gisaz
facies
illatio
##ioni
intenti
rehter
farst
sagda
habetis
posuisti
antreit
filiorum
dhanne
huan
animas
plant
heizit
##sce
##scaft
temple
tempora
durft
giuualt
gelo
fines
infern
tagon
mannilih
lobe
euuon
celos
undertan
lobo
chumo
woltun
ungil
ruarta
stedi
steig
werdan
clari
claus
populos
undur
qvod
unseres
predicantur
drohtine
potestate
tote
tuondo
complex
glorific
sacram
gisahi
##oufit
qualiter
qualitatem
half
himeles
videns
bruod
##vnd
##spring
sciens
occas
fuerint
barne
reple
irstuont
insip
vester
pax
iuuuan
scribe
nouum
scriptura
geheizen
intfieng
aduersa
aduersus
hilfet
freuuet
liehte
lebent
perfecta
eteuues
irhohet
loquitur
sententi
pluribus
descrip
apostolis
mennisgon
humilitate
diligit
gomman
materia
diffinitionem
giheil
dritta
prophetas
suuiðo
folgetun
monasterii
gilim
plebis
sabbato
zeseuua
sermones
uuuocher
chiesen
gorio
cupid
seltsani
eocouuelih
philologia
gemeitun
dialecti
accesserunt
pronunti
zuelif
baby
emmizigen
iħs
aus
besc
cen
dra
eic
ege
garu
ion
last
mero
mob
nut
pih
pere
pari
piet
tet
tatin
util
wih
xi
xvi
zoh
##lem
##cod
##nisse
##rvm
##bris
##ss
##tent
##hinc
##kent
##ouh
##zta
##fare
##xerit
##enge
thru
##orta
##orsum
##usta
##atan
##atvs
quit
unst
ungi
unman
##ileg
sosama
##uuis
##uuua
##ase
chi
che
##osite
##osuit
##ulg
##olo
deos
sulich
suae
manc
manda
meli
nieth
improb
minaz
scit
##eden
diufal
diei
uuariu
self
##ilius
stod
##seƀon
spel
herte
exiit
unsem
selbin
darana
beide
beatus
ferli
ferse
uter
prorsus
##tige
##undet
##zzet
##lihti
vuur
geseh
hiaz
##ennet
uerbi
corn
coronam
##endas
illorum
intel
integ
summo
sumelih
gibor
zuif
simili
gern
guiss
godas
antlaz
huar
animo
animalia
dohter
regna
uuolchen
serp
##iengen
gebent
helpa
gehoren
gilau
##afti
sanct
fateres
geuuisso
flet
geluste
scalka
druta
neme
nemen
nemin
iungeron
horo
horis
unzi
unzin
euuigen
noli
opes
opfer
urspring
caec
heiligun
himilis
underske
uuurde
stup
ahtont
wolt
ungu
humiles
##ipot
egredi
langu
quedent
quedanti
ambig
discipulos
qvia
ginoto
ginadon
capite
composit
praep
habeant
barnun
iniqui
##illis
##igiang
bisu
buent
verb
##ubarn
##ubesc
thrati
frumu
gizam
scientiam
uener
begonda
breostun
feht
gnuoge
bifangan
thinge
quantitas
quantitates
fleisc
seggian
uirtutes
grau
benedictus
sagetun
disposit
misseliche
bitet
besuo
mandatum
inimicis
abrahe
thesaur
bibot
palam
virtut
memoria
gaudio
descendit
samanungu
##uetud
##erosta
videbitis
##uuorfen
unuuizz
consequentia
apostolorum
ferlorn
humilitatis
bedu
tertius
himilriche
gimalan
gimalena
confessio
xvii
leðes
buohst
stetit
wizzi
keskihet
matut
finstarn
voluntatem
eloquium
matris
irfullet
scowon
ulla
gesiðos
retribu
planet
mortalium
sprehh
aeternam
irloset
rihhe
bigondun
apollinis
synagog
indiuid
23
22
aro
cn
cib
cav
date
fis
gro
gruob
iesus
lar
lerit
my
mentem
nath
romo
sati
sort
trip
talis
uesten
vs
vere
wi
zime
##uad
##cir
##rati
##eorum
##sang
##zes
##muo
##fl
##xa
##eribus
##aniu
##anemo
##inan
##inas
thus
initio
uuing
uuall
uuido
##uss
##etate
##azze
unb
unk
unius
##urſt
erge
##iron
##uuit
alom
neuue
##ass
chid
##abeth
##abiles
##ibiles
##ihu
suerit
ena
niazen
impro
scis
iram
irsc
habitum
abul
abys
##entior
stati
##ingun
uuert
spati
spera
refer
hercul
iudit
unscul
alloro
##lichot
therer
theses
dict
arme
beidero
##undun
tertio
omnipot
nohhein
magn
magno
leu
leita
fiundo
gesl
trur
sedem
cornu
##endon
##endis
##endus
intuit
obprob
fursten
iohanne
umbra
orbis
zuiv
salom
uuill
uuilliu
thanna
guisso
positum
uzouh
##izzet
regula
uelle
ueluti
thurst
geboten
helle
iustorum
potuit
gehuu
actu
##afan
durst
durno
idone
idcir
##zeich
geuuor
phoe
uuizeg
elis
mahtun
andar
nement
managu
managen
giwurti
morgen
accepit
lufte
loque
unrehten
betot
betota
underen
locis
saligen
scolti
turp
ruach
langet
inclin
chedendo
monstr
gangenti
rik
maius
carc
goda
speci
sange
christian
fuoren
affirmationis
uuiha
uuihe
kehalten
audire
principibus
ioue
paul
invenit
bifora
constat
hold
fratrem
angelos
argument
depositio
pontific
uiuentium
##aginta
propositiones
aquarum
kerno
quicumque
dingolih
uniuersalis
ultra
circumde
questio
gescah
apostolus
smer
gigeban
heretic
communis
ciuitate
bidhiu
cotti
lapidem
philosophia
proprie
stillo
infinitum
sanguine
drof
martyres
reliqu
gehuilic
mercurius
hazzent
requies
superbiam
niud
sumpta
precepta
tritta
phariseorum
nehabet
matrem
uxorem
eocouue
genamot
urchunde
fernumest
flumina
iocund
extrinsecus
auctor
dextris
uerborum
selbez
inmortal
erthon
melaſ
alemahtig
conficitur
concupisc
friðubarn
circuitu
univers
zimelih
alomahtig
idcirco
aƀ
aquam
aequ
bad
brah
besti
cunni
educ
euge
feli
gauu
host
iob
iihet
kest
liter
lesti
mess
misc
mugi
neri
oli
pidiu
sero
salt
tid
uil
uile
uobis
vin
wein
##uorum
##nissu
##rih
##ratus
##pici
##tamen
##hin
##hon
##hel
##zeg
##vvm
##ſon
##wes
##enis
##enderunt
##inti
##inun
##itit
##itos
thal
thom
thul
indic
ingen
##aretur
uuant
##etum
##etost
quim
quenun
##elon
ereren
##digo
##alb
##ilen
sinist
sinnes
alb
allig
##ases
##asset
##omet
chinden
##agono
##osis
##abam
##uls
##utis
deda
dehinc
##atiue
suach
##ahi
ent
enna
geant
##igon
heith
mitte
scat
scio
scanda
diuis
##ereht
duon
stad
stell
stande
stoz
uuercho
forst
spern
prol
profec
exurge
unsub
allis
seti
##ftun
nubes
dicantur
arc
argen
daranah
utero
##iches
##tigi
term
##ahto
##zzan
##zzent
##ariis
##issem
samarit
fiendo
vueliu
alium
gisce
gisentit
gisihit
thehein
biquam
corrip
##endent
inthe
intende
##uct
heilac
gerihte
thanen
godun
antat
gratis
filie
dheru
##iteri
thino
thinera
superbi
propon
##iendo
hele
iuss
iusto
gilesti
resti
##entiae
mohtun
##scrip
temporibus
fird
firw
fuazi
geuuaht
uiribus
brunnen
geld
scalh
marcha
iudeos
uuisun
horen
aux
interfic
semetip
himila
lobot
scoldin
substantiarum
asper
liof
numerum
hohor
ougent
record
discipulus
chedenne
qve
lichet
mortuis
beneim
uuegen
operibus
feci
##ivit
eristo
alterut
alterius
giduan
iudices
##ornon
qualitas
emenda
uuizze
uueroldes
uuellent
saligheite
agit
##ittere
affirmationem
sciat
adiunc
beginnet
kehalt
tribu
repet
hoor
uuinde
##damus
irstarb
helagna
luce
uidentur
gnadon
ostend
ostendit
fleis
uunder
gumo
fratribus
aures
feste
chuninge
uiuit
hilu
eigin
dimit
expet
expect
futurorum
inimicus
putas
azelin
hinan
contingere
##haftiu
haƀas
laudem
forderon
ultim
unuuir
iruuel
torr
heretici
particulare
missus
custodiam
cælo
simbla
sacerdotes
anasihte
crucifix
tribulatione
distrib
prophetarum
fatere
xviii
protector
mercurio
wizzod
heliðo
gradus
ubermuote
praedic
pechennen
circulus
craftig
oves
diuuala
agnosc
zisamane
prepar
assumptio
ungeskeiden
euangelium
antkenn
geiihte
vigili
giloubi
bauhn
perier
mostin
carmina
gagenuuerti
iegelich
abolgi
ungiloub
obprobrium
bald
bito
cito
candi
dad
douf
damn
gigiang
iſ
jar
kim
latr
lip
nun
osc
pig
rah
rio
rach
sere
sche
sacha
tana
talia
talium
uar
ueter
uitia
vad
versum
wu
wit
west
xp
zan
zihet
°et
##uhte
##cun
##cet
##ak
##reta
##bare
##pen
##gu
##tist
##hun
##och
##zua
##mes
##ſo
##fit
##faz
##fta
##wit
##erentur
##inibus
thahtun
inz
inhabit
uuitun
##uno
##unno
##orun
##oret
##stun
##stunt
##stra
quater
qualia
quendam
##uram
##chis
anx
anagin
erodes
erubesc
##uuaz
##uual
##idam
nep
nebe
##ason
chih
chif
chindo
##osus
##abun
##ihan
##ieho
##ohs
##ulit
sup
suhti
enes
gedi
gezeichenet
niom
heile
scu
scer
scilic
##edar
irchenn
zeh
stum
stul
stare
##inget
##seli
goten
fortes
##rii
herti
uuanen
iuden
tharzua
profer
exper
unsar
therera
theson
thesero
teuton
dicis
armon
##auerit
fersto
peric
princeps
dinan
##itatus
##uota
##ortost
##obot
##zzo
keli
leidi
gesamen
fristi
fragen
fronis
trie
alie
alias
##ennit
facis
genes
uert
biwer
##ehet
eiusdem
obser
rehtero
farge
##ideret
amore
ammon
ordei
##dita
sagdun
##isce
##iscun
peti
guis
filia
merito
consenti
giho
muod
athen
seruum
sito
diximus
fuora
fuisse
geteta
itm
scalcha
infide
##culum
marti
iudea
moder
modseƀon
drag
petre
petrum
elliu
horit
giwon
giwelti
multitudo
confitem
suochen
suochet
nostre
noe
celeb
slaff
quisquam
betont
##uuerk
caph
heiligo
uuurchent
negat
negare
uuiolih
ubeles
ungel
peccati
quedente
angusti
patria
faciant
mortale
predicatores
primis
teilis
gilouba
habeo
postul
huuat
##illet
machon
altissimi
persone
ingredi
uuizzi
uuizzut
intellectu
buachon
##beraht
videre
videntes
skeident
causis
##boum
uuiho
uuihti
occurr
vvunt
keuualt
uurði
appet
fraget
geskiht
nullam
helaga
principium
stric
birun
iuuuom
laus
coepit
noctem
noctur
##mix
irful
nouit
##uoret
graƀe
fratrum
dispositio
angelorum
inphah
inphahet
uuorteniu
tisen
futuri
heƀan
perfectum
ossa
poenit
cuningo
casu
triuuo
ambahte
antlingitun
defens
giangun
haftet
haftent
sulica
consequentiam
cogitationes
socratem
torcul
mennischen
testamento
commune
canticum
pacis
egypti
bisco
hungar
herosto
uuirðig
gimeinta
felicitatis
uirginis
premia
elil
ivdic
diabolum
furiston
zegat
ſeſtein
puerum
keskehen
lamp
blinte
houa
psallite
murmur
enuntiatio
##stir
catho
catheg
stemma
irfullen
scow
litter
ecchert
advers
sacrificium
uehementer
verumtamen
beðiu
gressibile
romani
tristis
churz
liquet
